{"context": ["

八岁的弟弟聊QQ,加了一个新女网友。有一段这样的对话。", "弟弟：“你上几年级了？”", "对方：“一年级。”", "弟弟：“哦，我比你大第一年级，我二年。”", "弟弟:“你们一年级学什么？”", "对方:“我是学医的。你学什么？”", "弟弟：“语文、算数、自然、思想品德。”", "对方：“你多大了？”", "弟弟：“我八岁了！”", "对方：“…………，小屁孩！姐姐大一！”
", "

"]}
{"context": ["

过年在家这么多天深刻的体悟到了一句话:", "妈妈起得早，谁也睡不好！", "都是泪……
", "

"]}
{"context": ["

今天和姐姐逛街……走着走着，突然看到前面来了个妖娆无比的MM，目测那一对36D以上，我一直看着，走过后不禁说了句：好雄伟的山峰啊，谁知姐姐直接接口：一看就是苦逼姑娘，靠着两座山混饭吃的！哪像我老妈，资金充沛，直接给我修了座飞机场！飞机场！飞机场！
", "

"]}
{"context": ["

今早老弟起床，老娘叫他去厕所把内裤换下来她洗。老弟死活不肯！我不自觉的说道 :“小葵花妈妈课堂提醒您，孩子起床不肯换内裤，多半是射了。”", "……然后，我觉得，我这一生，没有多少语言会像此刻这般精彩。。我值了。。
", "

"]}
{"context": ["

中午和几个同事出去吃饭。路上看到一小屁孩扯着个弹弓在瞎比划，我下意识地就把挎包挪到裆部挡着。一女同事笑着说:“哟，惊弓之鸟啊这是！”
", "

"]}
{"context": ["

逗死我了。哥们结婚，婚礼主持说请新人把戒指放在离胸口最近的地方，哎呀，我去，新娘因为胸大一时不知道该把戒指放哪。哈哈
", "

"]}
{"context": ["

谁跟朋友出去吃饭还赚钱的--------我不过就是先把帐结了，这帮孙子趁着酒劲把我一通骂啊，每个人都搜塞200块钱给我，说是AA制，不能好名声都让我占了，结果我还赚了700多，我这是不是要再请他们吃饭啊
", "

"]}
{"context": ["

我们这出租车起步价四块，十点以后是五块。不能割割割割割割割割割。昨天晚上回家后了点，有点累就想打个车。到家下车师傅说十块。我说我是单身。师傅说那给五块算了！都别拦我我要回家睡觉！
", "

"]}
{"context": ["

同学佛 教 信 徒，春节去寺 院做义工！", "初一这天，同学忙前忙后的折腾到很晚，最后要走时，一摸兜手机不见了，同学拉的脸找住 持 诉苦！", "住 持 双手合十，嘴里嘟囔了几句后说，你应该高兴才对，为师 手机还在！这证明小偷明显比去年少了，走，咱师 徒喝两杯庆祝下！！！", "。。。。
", "

"]}
{"context": ["

情人节和女神表白，用微信转了521元，女神收到果断回了521元并说：我不爱你谢谢，于是我又回了521，她果断回521，就这样反复10次后，我一机灵给她52.1，她继续回521，连续三次后我下线了，现在良心好内疚！
", "

"]}
{"context": ["

公交上听到俩大妈聊天说：初一那天看到一对情侣出来玩拍照女的声音很嗲让男友把她拍的漂亮点。大妈说你看她长那死样儿，怎给她拍漂亮的～
", "

"]}
{"context": ["

本人从没用过苹果手机，昨天买了个5s.然后打电话别人说我能听见，我说都叫听不到，毕竟2000多，我马上去找店，他们拿着搞了一个多小时，依然没办法，然后就打电话找售后，搞了半天，最后说手机上面的膜没撕，我也是醉了，现在没问题了，不知道算不算糗！！
", "

"]}
{"context": ["

昨个，来个电话告诉我中了什么什么奖，现金2000元。然后要我身份证和银行卡号。然后我装装逼，说：tm才两千，不够打一回麻将的，帮我捐了吧！心思：这骗子蒙逼了吧~哈哈哈哈哈哈", "tm第二天福利院打电话道谢好心人我。。。。。。。。。。。。
", "

"]}
{"context": ["

昨天情人节，我在群里舌战群撸，各种举例单身不好，自撸不好云云，各种有女朋友可以做什么……怎么样怎么样，整得一帮人都不服啊！", "后来，", "一个小姑娘问我，哥……你有女朋友么？", "靠…现在的年轻人真不会聊天，怎么能这样子。
", "

"]}
{"context": ["

昨天情人节 约会看电影吃饭 表白成功！高兴了一晚上！今天她问我喜欢她什么？我: 为什么你们都喜欢问这个问题？ 然后就没有然后了！
", "

"]}
{"context": ["

这几天，不知哪位邻居从老家带了只公鸡回小区了，每天天不亮就开始打鸣，我女儿因为一直在城里生活，很少听到公鸡叫，所以很兴奋，公鸡一叫，她也学着叫，天还没亮，一家人都被她叫醒，让她不叫，她反而叫得更欢。我都快被她搞疯了。尼玛今早只听隔壁的喊：谁家的公鸡，麻烦赶快杀了吃吧，几天都没睡好了。这时，我女儿赶紧把嘴巴捂住，不敢出声了，我笑的肚子都疼了……
", "

"]}
{"context": ["

我要去买点感冒药", "帮我带点东西吧", "带什么？", "生命探测仪", "什么？", "生命探测仪", "你他妈说人话！", "验孕棒……
", "

"]}
{"context": ["

前几天接朋友出院，做的剥皮。等我到了病房门口听见朋友和一声对话去下。。。。。。。。。。。。。。。。", "医生说，兄弟，我看你痔疮也挺严重得，要不也割了吧？我朋友一听这话，斜眼看着大夫说，我是马么？大夫一愣，我也愣了。朋友看大夫不明白什么意思，急眼了，卧槽，你们医院想钱想疯了吧。赚钱也不病人考虑考虑。剥皮我做了，在把痔疮割了，你们TMD晚上让我用什么姿势睡觉？跟马和驴似的。站着睡？大夫听完走了。我笑喷得都站不起来了。
", "

"]}
{"context": ["

情人节，跟老爸老妈去看电影美人鱼", "母:丫头你看人家都一对一对的", "我:。。。。。。。", "母:哪有三个人出来看电影的。", "我:。。。。。。。", "母:去逛逛吧，说不定有不长眼的还送你朵花呢。", "我:怎么个意思？", "母:你没看我跟你爸看电影啊，你跟着算什么事。", "我:。。。。。。。", "我这是被嫌弃了吗。。。。。
", "

"]}
{"context": ["

阳光明媚的二月十五，清晨微光洒下，在某宾馆门口，一对小情侣，男的牵着女孩儿的手，女孩儿抱着99朵红玫瑰，透过阳光，我看见那美丽的女孩嘴角灿烂的笑容，还有一双笑的合不拢的腿 。。。。。
", "

"]}
